<ItacWorkItem RecordId="023-000005295" WorkId="000654"><ShortTitle>Poesie e prose di Francesco Melosio</ShortTitle><LongTitle>In questa seconda impressione, accresciuti alcuni sonetti; al molt`Ill[ustre] Sig[nor] Sig[nor] e Padr[one] Osser[vandissimo] Il signor Nicolo` Maria Piccaluga</LongTitle><ItacAcademyItem AcademyId="0023" RecordID="021-000001571">Accademia degli Umoristi</ItacAcademyItem><Format>12&#176;</Format><City CityId="87"><PublicationPlaceItalianName>Bologna e Genova</PublicationPlaceItalianName><PublicationPlaceEnglishName>Bologna and Genua</PublicationPlaceEnglishName><PublicationPlaceLatinName>Bononia et Genua</PublicationPlaceLatinName></City><PublicationYear>1674</PublicationYear><Shelfmark>1481ddd17</Shelfmark><Subjects>Academic discourse</Subjects><Language>Italian</Language><Pagination>280</Pagination><Marginalia>No</Marginalia><Authors><ItacPersonItem PersonId="5157" RecordID="022-000000152">Melosio,Francesco,,1609 - 1670</ItacPersonItem></Authors><Contributors><ItacPersonItem PersonId="5157" RecordID="022-000000152">Melosio,Francesco,,1609 - 1670</ItacPersonItem></Contributors><Notes>Domenico Bambini a chi dovr&#224; leggere.
Prima che tu passi alla lettura di questo Libro, sta meco, Lettore cortese, per un solo momento: e poi sodisfati a tuo piacere.
Gi&#224; non potrai negarmi, che il Mondo non sia pieno oggimai di poesie, ma di molti componimenti poetici (toltone alcuni pochi) non si raccoglie per l&#8217;ordinario, che una intessuta quantit&#224; di belle parole, perch&#233; ogni ingegno vuol tentar degli sforzi; ma discuopre la debolezza nel tempo medesimo che procura di sollevarsi. Molti sanno anche esprimersi: tutti non vagliono a concepire pensieri nuovi, bizzarri e pellegrini. Quest&#8217;ultima qualit&#224; appartiene senza contraditione alcuna all&#8217;autore de&#8217; Componimenti che ti presento. Non voglio per&#242; che questo solo requisito renda presso di te pi&#249; plausibile il libro, che ti offro. Il nudo suono delle parole si ferma solo nelle orecchie, ma l&#8217;esquisitezza de&#8217; sentimenti passa pi&#249; avanti e s&#8217;introduce nella parte pi&#249; sensibile dell&#8217;anima. Vedrai sparso questo volume di mille amenit&#224; et acutezze che non pongono ma sollecitano; osservandosi in ogni concetto e quasi in ogni sillaba de&#8217; Componimenti, che in s&#233; contiene il Volume medesimo un tale temperamento d&#8217;ingegno e di stile ch&#8217;io non dubito punto, ch&#8217;una cos&#236; bene aggiustata facile, ma difficile e nova maniera di comporre non sia per incomparabilmente piacerti. Le Materie grandi somministrano all&#8217;ingegno motivi proportionati: le piccole all&#8217;incontro non si sostengono che co&#8217;l concorso dell&#8217;intelletto; e restano povere se l&#8217;ingegno non l&#8217;arricchisce non potendosi negare che il far molto del niente non sia una spetie d&#8217;imitatione, che pizzica del soprannaturale e del Divino. Io poi non ti ragiono delle qualit&#224; di questo grande ingegno, perch&#233; nelle opere sue medesime egli ti parler&#224; da s&#233;, et il pi&#249; che te ne dicessi sarebbe il meno, che te ne potessi dire. Certo &#232; che non mi &#232; prohibito di publicarti la buona mia sorte, la qual consiste in haver io havuta in molti anni la di lui confidenza strettissima, che mi fece prendere il pensiere di unire quel pi&#249; che si &#232; potuto ritrovare di questo insigne Virtuoso. Un altro havrebbe forse dato alla luce quello che con giusto titolo si &#232; tralasciato. Ci&#242; che qui troverai &#232; assolutamente buono, bench&#233; sia di differente bont&#224;; essendo difficile non solo, ma impossibile il distinguere l&#8217;inequalit&#224; dentro a&#8217; suoi scritti; havendo egli anche su le spine pi&#249; aride fatti germogliare fiori soavissimi d&#8217;ingegno, quando s&#8217;&#232; preso il pensiero di farne il trapianto nel fertilissimo giardino della sua Musa.
Ti dono insomma, Lettore, un libro pieno di delicatezze, e di soavit&#224;, perch&#233; chi lo compose hebbe nelle opere come nel nome il Mele. Onde per non pi&#249; trattenerti perch&#233; cominci tu a godere nella saporita lettura di questo libro medesimo che nuovamente ti presento. Addio. Ma piano, ch&#8217;io pur dovea avertirti d&#8217;un non so che di pi&#249;: cio&#232; alle solite parole Fato, Destino, Cielo, Paradiso, Deit&#224; e che so io, se sei discreto come per tale ti considero, saprai benissimo riflettere che queste forme di dire s&#8217;usano per dare un certo lustro e vezzo al componimento, acci&#242; non languisca. In ordine poi a qualche erroretto corso nella stampa, soffri tu con patientia d&#8217;emendarlo e di compatirlo insieme; il che ti succeder&#224; felicemente, se vorrai considerare che in questo Mondo niente v&#8217;&#232; che seco non porti qualche mancamento, e che solo Dio &#232; senza difetti 
</Notes><Censors><ItacPersonItem PersonId="18292" RecordID="022-000005297">Castagnola,Io. Franciscus,,</ItacPersonItem></Censors><CensorsAgreement>Reimprimatur Vicarius Generalis S. Officij Genuae
Reimprimatur. Ex auctoritate Excellentissimi, et Illustrissimi Magistratus Inquisitorum Status. Io Franciscus Castagnola Cancellarius.</CensorsAgreement><Dedicatees><ItacPersonItem PersonId="18293" RecordID="022-000005298">Piccaluga,Niccolo` Maria,,</ItacPersonItem></Dedicatees><Editors><ItacPersonItem PersonId="18295" RecordID="022-000005301">Mazzi,Francesco,,</ItacPersonItem></Editors><Printers><ItacPersonItem PersonId="18291" RecordID="022-000005296">Franchelli,Ant. Giorgio,,</ItacPersonItem></Printers><Essays><Essay><EssayTitle>Gli Spropositi. Discorso Accademico fatto in Spoleto</EssayTitle><Contributor><ItacPersonItem PersonId="5157" RecordID="022-000000152">Melosio,Francesco,,1609 - 1670</ItacPersonItem></Contributor></Essay><Essay><EssayTitle>Lettione senza soggetto detta nell`Accademia degli Humoristi. L`ultima domenica del Carnevale l`anno 1657</EssayTitle><Contributor><ItacPersonItem PersonId="5157" RecordID="022-000000152">Melosio,Francesco,,1609 - 1670</ItacPersonItem></Contributor></Essay></Essays><Citation>Lorenza Gianfrancesco and Simone Testa, directed by Jane Everson, Denis Reidy, Lisa Sampson, assisted by Thomas Denman, for the Italian Academies Database project.</Citation></ItacWorkItem>